<?php

return [
    'title' => 'Laravel',
    'documentation' => 'Документация',
    'documentation_text' => 'Laravel имеет прекрасную документацию, охватывающую все аспекты фреймворка. Независимо от того, являетесь ли вы новичком или имеете опыт работы с Laravel, мы рекомендуем прочитать нашу документацию от начала до конца.',
    'laracasts' => 'Laracasts',
    'laracasts_text' => 'Laracasts предлагает тысячи видеоуроков по разработке на Laravel, PHP и JavaScript. Ознакомьтесь с ними, убедитесь сами и значительно повысьте свои навыки разработки в процессе.',
    'laravel_news' => 'Новости Laravel',
    'laravel_news_text' => 'Laravel News — это портал и рассылка новостей, управляемые сообществом, которые объединяют все последние и наиболее важные новости в экосистеме Laravel, включая новые выпуски пакетов и учебные пособия.',
    'vibrant_ecosystem' => 'Яркая экосистема',
    'vibrant_ecosystem_text' => 'Надежная библиотека инструментов и библиотек Laravel, таких как :forge, :vapor, :nova и :envoyer, помогает вывести ваши проекты на новый уровень. Объедините их с мощными библиотеками с открытым исходным кодом, такими как :cashier, :dusk, :echo, :horizon, :sanctum, :telescope и другими.',
    'version_info' => 'Laravel v:version (PHP v:php_version)',
];
